[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "ai-image-analyzer",
  "text-extractor",
  "cmdr",
  "ace-code-editor",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]